/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Cargando";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "En proceso";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Proceso interrumpido";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Proceso completado";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "En proceso con la opción de pausarlo";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "En proceso con la opción de cancelarlo";

